{
  "sections": {
    "banner": {
      "type": "banner",
      "disabled": true,
      "settings": {
        "image": "shopify:\/\/shop_images\/George_Hair_1652.jpg",
        "image_darken": false,
        "subtitle": "Not found at George",
        "width": "wide",
        "banner_height": "medium",
        "padding_top": 0,
        "padding_bottom": 0,
        "css_class": "",
        "custom_css": ""
      }
    },
    "main": {
      "type": "page-content__main",
      "disabled": true,
      "settings": {
        "show_heading": false,
        "heading_alignment": "left",
        "width": "standard",
        "padding_top": 27,
        "padding_bottom": 28,
        "css_class": "",
        "custom_css": ""
      }
    },
    "16624428281364fba6": {
      "type": "index__image-with-text",
      "blocks": {
        "1662442828e9c24b15-1": {
          "type": "image",
          "settings": {
            "image": "shopify:\/\/shop_images\/george_hair_1706_2.jpg",
            "image_crop": "none",
            "image_link": ""
          }
        },
        "1662442828e9c24b15-2": {
          "type": "text",
          "settings": {
            "title": "",
            "heading_size": "small",
            "text": "<p>Eww. You can’t sit with us.<\/p><p>Never will you ever find any of these ingredients on a bottle, tube or sachet from George. These are the nasty fillers and nature-wreckers that have flown under the radar for way too long. As long as you have George, you'll never invite these baddies into your bathroom again.<\/p><p> <\/p><p><strong>SILICONES: <\/strong>OK, let’s get one thing straight. Silicones aren’t harmful in that they don’t affect your physical health. What they are responsible for though is creating something akin to a false layer – the one that leaves your hair feeling nice and smooth but doesn’t actually help your hair in the long run – in fact, it sort of builds up and makes your hair a little manky. The build up is hard to break down which is pretty annoying, so we’re leaving it out.<\/p><p><strong>PARABENS: <\/strong>are a preservative used to ensure products can have a long shelf life (like 6+ months). Parabens are often linked to issues like dryness, irritable scalp, making your colour fade way quicker than it should, and hair loss. The super scary thing about parabens is they’ve been found to be linked in cancers and tumours, so best to avoid them.<\/p><p><strong>SULPHATES: <\/strong>are what make hygiene and beauty products froth and foam – but unfortunately, beyond the bubbles, they’re bad news. They’re basically a chemical detergent… which explains why our scalps are dry and irritable… which leads to our scalps overcompensating and producing way more oil than it needs to. To get rid of the oil, we feel compelled to wash our hair, thus continuing this icky cycle. You’ll get used to the lack of lather, we promise. It’ll do you and our waterways good. Promise.<\/p><p><strong>PHTHALATES: <\/strong>sometimes appears on the ingredients list as ‘fragrance’. Pretty sneaky! Phthalates are described as a gelling agent and its job is to ensure scents and colours last longer in the actual product itself. That mellowy shiny colour that comes from most commercially-produced shampoo maintains its fragrance and scent for aaaaages thanks to this ingredient. Seems harmless but has been linked to nasty health issues like hormone disruption and infertility. Hair health-wise, it’s likely to do damage to your scalp first and as you’d imagine being a gelling agent, can wreck havoc on your pores. Avoid, avoid, avoid.<\/p><p><strong>TRICLOSAN: <\/strong>is added to beauty and hair products to control bacterial contamination, so it’s pretty common to find it in toothpaste, deodorant, and shaving products. That’s a good thing, right? Bah-bow. Like it’s pal above, it’s known for some pretty bad stuff like disrupting your hormones and messing with your cellular reproduction (read: slowing down your hair growth). George no likey.<\/p><p><strong>DEA: <\/strong>is a mixed bag… of bad. It’s a key player in Team Foam and Lather – that tricky marketing ploy to make you feel and your hair squeaky clean. To be fair, it’s deemed safe for skin application but on the flip side, it’s also linked to cancer. DEA also messes with the environment, and is considered hazardous to waterways (it’s basically toxic to our aquatic pals). If you haven’t been pro ‘save the dolphins’ until now surely this will make you pro ‘save the dolphins’, right? <\/p><p><strong>EDTA: <\/strong>is also a member of Team Foam and Lather, EDTA has been known to be a goodie for people who have to deal with washing their hair in hard water. It’s also been known to be good for cleaning hair after a swim at the beach or the pool. It makes hair cuticles shrink temporarily which makes your hair appear shinier. Keyword: temporarily. EDTA is a preservative and shares a lot of the same jobs as some of the ingredients above, like having antibacterial properties to help extend the shelf-life of your products. Folks with sensitive skin should keep an eye out for this one, and definitely don’t ingest it (it’ll make you extremely ill).<\/p><p><strong>PEGS: <\/strong>is a synthetic petrochemical – it’s job is to act as an emoillient, i.e. it’s added into hair and beauty products to make your hair (or skin) feel silky smooth. PEGs are bad news for those with sensitive skin, and a known carcinogen that can penetrate sensitive skin, including skin that is broken or damaged.<\/p><p><strong>ARTIFICIAL FRAGRANCE: <\/strong>scientific research suggests 95% of ingredients used in artificial ingredients are derived from petrochemicals, many of them toxic and linked to cancer, birth defects, allergic reactions and… just bad news for your insides. Strong fragrances can also mess with your respiratory system and cause annoying, and sometimes dangerous, side effects. George’s products are filled to the brim with luscious ingredients from nature so no need to mask any smells with toxic petrochemicals.<\/p><p><\/p>",
            "button_label": "",
            "link": "",
            "button_style": "button--primary",
            "title1": "",
            "heading_size1": "regular",
            "text1": "",
            "button_label1": "",
            "link1": "",
            "title11": "",
            "titlegeorge": "",
            "background": "#f8f0e3",
            "text_color": "rgba(0,0,0,0)",
            "alignment": "left",
            "vertical_position": "center"
          }
        }
      },
      "block_order": [
        "1662442828e9c24b15-1",
        "1662442828e9c24b15-2"
      ],
      "settings": {
        "main_title": "THE NEVER EVER LIST",
        "font-size": 55,
        "width": "wide",
        "show_gutter": false,
        "padding_top": 0,
        "padding_bottom": 0,
        "animation": "none",
        "css_class": "",
        "custom_css": ""
      }
    }
  },
  "order": [
    "banner",
    "main",
    "16624428281364fba6"
  ]
}
