{
  "sections": {
    "banner": {
      "type": "banner",
      "disabled": true,
      "settings": {
        "image": "shopify:\/\/shop_images\/George_Hair_1484_1_cropped.jpg",
        "image_darken": false,
        "subtitle": "Not found at George",
        "width": "wide",
        "banner_height": "medium",
        "padding_top": 0,
        "padding_bottom": 0,
        "css_class": "",
        "custom_css": ""
      }
    },
    "main": {
      "type": "page-content__main",
      "disabled": true,
      "settings": {
        "show_heading": false,
        "heading_alignment": "left",
        "width": "standard",
        "padding_top": 27,
        "padding_bottom": 28,
        "css_class": "",
        "custom_css": ""
      }
    },
    "1662441915daab6202": {
      "type": "index__image-with-text",
      "blocks": {
        "1662441915c10f4393-1": {
          "type": "image",
          "settings": {
            "image": "shopify:\/\/shop_images\/george_hair_2120_2.jpg",
            "image_crop": "none",
            "image_link": ""
          }
        },
        "1662441915c10f4393-2": {
          "type": "text",
          "settings": {
            "title": "",
            "heading_size": "small",
            "text": "<p><strong>SIMPLE BUT EFFECTIVE.<\/strong><\/p><p>We believe in building a foundation of hardworking essentials, not a 20-step drama-llama that you actively avoid every other day. We found that haircare is either packed with soapy suds that dry out your scalp and cause more issues than a gossip rag, or involves 6 products and hours of your time each week.<\/p><p>George is here to cut out the nasties and help get your hair in tip top shape, without all the fluffy marketing promises.<\/p><p>It’s basically a hair routine you’ll look forward to.<\/p><p>Products that work hard for you, not the other way around.<\/p><p>We’ve made a haircare range that focuses on delivering results, not promises.<\/p><p><\/p><p><strong>Simple <\/strong>:<strong> <\/strong>Everything your hair needs and nothing it doesn’t<\/p><p><strong>Honest <\/strong>: No pseudo-science or false claims<\/p><p><strong>Clean <\/strong>: Ingredients are sourced from nature, and backed by science<\/p><p><\/p><p><strong>OBSESSED WITH WHAT GOES IN.<\/strong><\/p><p>You could say we’re a bit fanatical about the ingredients we’ve chosen to put into each George product. Each one has been researched up the wazoo and received a thumbs up from science. Basically, they all slap, because we’ve gone straight to the boss, (Mother Nature, not Beyoncé) for our hero ingredients.<\/p><p><em><strong>WHY?<\/strong><\/em><em> <\/em>Cos we know hair is made of lots of similar bits found in nature so they’re more likely to respond to like elements that make up your hair. Nifty, right? Plus we’re doing our best to leave the world in a better place than we found it. It sounds a little counterintuitive to release a line of haircare products, but if it means less soaps and chemicals going down the drain, then we’ll do our best to arm you with stuff that is gentle on you and our planet.<\/p><p>Bit of a nerd when it comes to ingredients (bring it in and give us a hug – it’s so good to have you here)? We’ve dedicated a whole flippin’ page to them <a href=\"https:\/\/www.georgehaircare.com\/pages\/ingredients-list\" title=\"https:\/\/www.georgehaircare.com\/pages\/ingredients-list\"><em><strong>here.<\/strong><\/em><\/a><\/p><p><strong>THE NEVER-EVER LIST.<\/strong><\/p><p>Never will you ever find any of these ingredients on a tube, bottle, or sachet from George. These are the nasty fillers and skin, scalp and nature-wreckers that have flown under the radar for way too long. George is building from the ground up. Here are the ingredients you'll Never. Ever. find in our products.<\/p><p><strong>PRODUCTS MADE FOR YOU (no, really).<\/strong><\/p><p>We’re not in the business of one hit wonders. We want to make products you love and want to use, we want you turn to George over and over, like a favourite song on repeat. So send us your feedback and let us know what worked, and what didn’t. Cos you can bet we’ll keep working on making the bestest, simplest, yummiest haircare products for you and that beautiful head of yours.<\/p><p><strong>WHAT WE MEAN WHEN WE SAY CLEAN.<\/strong><\/p><p>From sourcing, packaging and post-life – we've set up George to evolve and adapt from an environmental impact perspective and balancing how we get great quality products to you. We've sourced ingredients and packaging from market leaders, but we know we can do better.<\/p><p>We're keeping an eye on plastic alternatives and plastic-free alternatives that will help us deliver our products to you without affecting the properties of our formulas. Together we can make better choices for the environment, one step at a time.<\/p><p>So we'll be honest with you every step of the way.<\/p><p>First up, why did we choose sugarcane plastic?<\/p><p>-It's an alternative to traditional plastic which is derived from crude oil<\/p><p>-Sugarcane is a renewable source, vs. traditional plastic which is derived from a finite sourceIt's not biodegradable, but it is recyclable<\/p><p>-The manufacturing process has a lower carbon footprint compared to traditional plastic<\/p>",
            "button_label": "",
            "link": "",
            "button_style": "button--primary",
            "title1": "",
            "heading_size1": "regular",
            "text1": "",
            "button_label1": "",
            "link1": "",
            "title11": "",
            "titlegeorge": "",
            "background": "rgba(0,0,0,0)",
            "text_color": "rgba(0,0,0,0)",
            "alignment": "left",
            "vertical_position": "center"
          }
        }
      },
      "block_order": [
        "1662441915c10f4393-1",
        "1662441915c10f4393-2"
      ],
      "settings": {
        "main_title": "What WE Stand For",
        "font-size": 55,
        "width": "wide",
        "show_gutter": false,
        "padding_top": 0,
        "padding_bottom": 0,
        "animation": "none",
        "css_class": "what-we-stand-section",
        "custom_css": ""
      }
    }
  },
  "order": [
    "banner",
    "main",
    "1662441915daab6202"
  ]
}
